[ 
    {
        "comment": "An dieser Stelle befindet sich die obere Abfluss-Messrinne. Im Vollnkirchener Bach befinden sich zwei fest installierte rbc-Messrinnen. Hier ist der Wasserstand und die damit verbundene Menge des Abflusses kontinuierlich über eine Messskala abzulesen. Gleichzeitig wird über einen verbundenen Drucksensor die Pegelhöhe erfasst und in einem Datenspeicher aufgezeichnet. Mitarbeiter der Universität Gießen lesen diesen Speicher in regelmäßigen Abständen aus. Mithilfe des bekannten Querschnittes des Rinnenprofiles und einer am Boden der Messrinne installierten Verengung, durch welche sich ein Pegel unterhalb der Schwelle einstellt, der von der Wassermenge bestimmt wird, kann aus der Wasserstandshöhe die Abflussmenge bestimmt werden. Aus der Wasserstandshöhe lässt sich somit nun die Abflussmenge bestimmen. Versuchen Sie doch einmal selbst den Wasserstand (mm) und den Abfluss (l/s) abzulesen.",
        "height": 245.926,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/messrinne.png",
        "web": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/RBC-Messrinne.jpg",
        "id": 18,
        "lat": 50.49559,
        "lon": 8.55123,
        "category": "Wasser",
        "name": "Obere Messrinne - Vollnkirchener-Bach"
    },
    {
        "comment": "An dieser Stelle befindet sich die untere Abfluss-Messrinne. Am Vollnkirchener Bach befinden sich zwei fest installierte rbc-Messrinnen. Hier ist der Wasserstand und die damit verbundene Menge des Abflusses kontinuierlich über eine Messskala abzulesen. Gleichzeitig wird über einen verbundenen Drucksensor die Pegelhöhe erfasst und in einem Datenspeicher aufgezeichnet. Mitarbeiter der Universität Gießen lesen diesen Speicher in regelmäßigen Abständen aus. Mithilfe des bekannten Querschnittes des Rinnenprofiles und einer am Boden der Messrinne installierten Verengung, durch welche sich ein Pegel unterhalb der Schwelle einstellt, der von der Wassermenge bestimmt wird, kann aus der Wasserstandshöhe die Abflussmenge bestimmt werden. Aus der Wasserstandshöhe lässt sich somit nun die Abflussmenge bestimmen. Versuchen Sie doch einmal selbst den Wasserstand (mm) und den Abfluss (l/s) abzulesen.",
        "height": 234.237,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/messrinne.png",
        "web": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/RBC-Messrinne.jpg",
        "id": 13,
        "lat": 50.50086,
        "lon": 8.55067,
        "category": "Wasser",
        "name": "Untere Messrinne - Vollnkirchener-Bach"
    },

    {
        "comment": "Am Mündungsbereich des Vollnkirchener Baches in den Schwingbach befindet sich eine Wetterstation. Umweltveränderungen werden oft durch klimatische Einwirkungen hervorgerufen  - deshalb werden hier zu Referenzzwecken Klimadaten aufgezeichnet und in Relation zu den anderen erhobenen Messwerten gesetzt.<br><br>Neben den Wetterdaten wird hier mit Hilfe einer in den Vollnkirchener Bach eingebrachten Messsonde in einem 15-minütigen Intervall die Stickstoffkonzentration im Wasser analysiert. Die Bestimmung des Stickstoffgehaltes erfolgt mittels einer photometrischen Messung. Die Messdaten werden über einen am Ufer aufgestellten Speicher festgehalten und analysiert. Gemessene Stickstoffwerte im Schwingbach können stündlich an die Universität via Mobilfunk übermittelt werden.<br><br>An diesem POI können Sie sich die durch die Wetterstation erhobenen Live-Daten anzeigen lassen. Hierfür halten Sie Ihr Smartphone über den QR-Code an der Station.",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/klima_vkb.jpg",
        "id": 71,
        "lat": 50.50088,
        "lon": 8.550654,
        "category": "Wasser",
        "name": "Klimastation Vollnkirchener-Bach/Schwingbach"
    },
     {
        "comment": "An dieser Stelle befindet sich der Hochwasser-Überlauf der Gemeinde Vollnkirchen in den Vollnkirchener Bach. Dieser Überlauf wird im Falle von Starkregenereignissen genutzt, wenn die Kanalisation die anfallenden Niederschläge nicht mehr aufnehmen kann. Der Überlauf der Kanalisation stellt in diesen seltenen Fällen eine Punktquelle für die Einleitung von Nährstoffen in den Bach dar. Vielleicht erkennen Sie auch noch Reste von Toilettenpapier am Gitter des Zuflusses.",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/kanalisation_ueberlauf.jpg",
        "web": "http://www.umweltbundesamt.de/daten/gewaesserbelastung/fliessgewaesser/eintraege-von-naehr-schadstoffen-in-die",
        "id": 78,
        "lat": 50.495995,
        "lon": 8.551466,
        "category": "Wasser",
        "name": "Hochwasser-Überlauf einer Kanalisation in den Vollnkirchener Bach"
    },
    {
        "comment": "Lassen Sie sich von dem Hydrologie-Experten Professor Breuer die Zusammensetzung des Abflusses in einem Bach wie dem Vollnkirchener erklären. Das Video starten Sie, indem Sie Ihr Smartphone über den an der Schautafel <b>Das ewige Rauschen des Baches</b> angebrachten QR-Code halten.",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/tafel_wasser_abfluss_zusammensetz.jpg",
        "id": 199,
        "lat": 50.50032,
        "lon": 8.55068,
        "category": "Wasser",
        "name": "Wie setzt sich der Abfluss in einem Bach zusammen?"
    },
    {
        "comment": "Erfahren Sie an dieser Tafel mehr über den Artenreichtum in Wiese, Weide und Acker und spielen Sie, indem Sie Ihr Smartphone über die Abbildung (unten dargestellt) auf der Tafel halten, das Acker-Wildkraut-Merkspiel.",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/tafel_ackerwildkraeuter.jpg",
        "web": "http://www.schutzaecker.de/?ackerwildkraeuter",
        "id": 355,
        "lat": 50.50030,
        "lon": 8.55040,
        "category": "Landschaft",
        "name": "Lebensräume in der Agrarlandschaft"
    },
    {
        "comment": "An diesem Standort wird die Bodenkunde-Expertin Frau Drahorad Ihnen die drei unterschiedlichen Landnutzungsformen des Schwingbachtales in einem Video erläutern. In einem weiteren Video erhalten Sie Informationen über das Thema Boden. Um die Videos anzeigen zu lassen, halten Sie Ihr Smartphone über jeweils eine der Abbildungen auf der Tafel <b>Böden sind vielfältig</b>.",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/tafel_boden_vielfalt.jpg",
        "id": 399,
        "lat": 50.49793,
        "lon": 8.55078,
        "category": "Boden",
        "name": "Böden sind vielfältig"
    },
     {
        "comment": "An diesem Brückenprofil können Sie selbstständig den Abfluss des Schwingbachs mithilfe des Abfluss-Rechners bestimmen. Hierfür suchen Sie die Schautafel <b>Jeder Tropfen zählt</b> auf, halten Ihr Smartphone über die Kartenabbildung (Bild unten) der Tafel und öffnen mit einem Klick diesen Rechner. Mit dem erscheinenden Rechner zur Bestimmung des Abflusses ist lediglich die Zeit zu stoppen, die z.B. ein kleines Stöckchen benötigt, um von der einen Seite der Brücke auf die andere zu schwimmen. Darüber hinaus ist der Wasserstand zu schätzen und annäherungsweise in den Rechner einzutragen. Mit einem Klick auf <b>Berechnen</b> erhalten Sie die aktuelle Abfluss-Menge. Eine neue Berechnung können Sie über das Feld <b>Neue Eingabe</b> tätigen.",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/wasser_tropfen_abflussrechner_klein.jpg",
        "id": 599,
        "lat": 50.50082,
        "lon": 8.55017,
        "category": "Wasser",
        "name": "Jeder Tropfen zählt – Starten Sie Ihre eigene Abfluss-Berechnung"
    },
    {
        "comment": "An dieser Stelle wurde der Vollnkirchner Bach renaturiert um die Europäischen Wasserrahmenrichtlinie zu erfüllen. Wenn Sie dass Bild scannen, hören Sie den Text einer Tafel, die weiter unten im Schwingbachtal ausgestellt ist und vor der Renaturierungsmaßnahme aufgestellt wurde, unter dem Link gibt es weitere Informationen zur EU Wasserrahmenrichtlinie",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/tafel_wasser_strukturguete.jpg",
        "web": "http://www.nabu.de/themen/fluesse/wasserrahmenrichtlinie/",
        "id": 17,
        "lat": 50.497394,
        "lon": 8.551306,
        "category": "Wasser",
        "name": "Schautafel - So fließt der Schwingbach"
    },
	    {
        "comment": "An dieser Station können Sie den Text der Schautafel auch hören. Dafür halten Sie Ihr Smartphone über die Abbildung des Piezometers und lassen sich die Inhalte der Tafel vorlesen. Weitere, detaillierte Informationen zur Funktionsweise eines Piezometers erhalten Sie über den unten stehenden Link zu einem Video (auf Englisch).",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/tafel_piezometer.jpg",
        "web": "http://www.youtube.com/watch?v=Ci6Za_F-w4Q",
        "id": 799,
        "lat": 50.51569,
        "lon": 8.59988,
        "category": "Wasser",
        "name": "Schautafel - Mehr als nur ein Loch im Boden"
    },

   {
        "comment": "An diesem Punkt erklärt der Hydrologie-Experte Professor Breuer die Eintragspfade von Nährstoffen in Gewässer. Ganz in Ihrer Nähe befindet sich der Zulauf des Regenwasser-Rückhaltebeckens in den Vollnkirchener-Bach, der z.B. eine Punktquelle für den Eintrag von Nährstoffen in Gewässer darstellt. Eine Zeiger-Pflanze für ein erhöhtes Vorkommen von Stickstoff stellt die Brennnessel dar - wie hier im Uferbereich zu sehen.<br>Das Video starten Sie, indem Sie Ihr Smartphone über die am Pfahl befestigte Abbildung der Brennnessel halten.",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/urtica_dioica.jpg",
        "web": "http://de.wikipedia.org/wiki/Eutrophierung",
        "id": 855,
        "lat": 50.496134,
        "lon": 8.551554,
        "category": "Wasser",
        "name": "Nährstoffeintrag in Gewässer",
        "video": "lutzvid1"
    },
    {
        "comment": "An diesem Punkt befindet sich die Schautafel: <b>Der Wasserhaushalt eines Waldes</b>. Halten Sie Ihr Smartphone über die vier Abbildungen auf der Tafel und der Hydrologie-Experte Professor Breuer wird Ihnen in einem Video den Wasserhaushalt des Waldes erklären.",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/wald_wasserhaushalt.jpg",
        "web":"http://www.lwf.bayern.de/boden-klima/wasserhaushalt/index.php",
        "id": 899,
        "lat": 50.501596,
        "lon": 8.553629,
        "category": "Wasser",
        "name": "Der Wasserhaushalt des Waldes"
    },

	
	
	
    {
        "comment": "Suchen Sie an diesem Punkt das Insektenhotel auf, das eine Station des Eselspfades darstellt. Halten Sie, um eine kleine Link-Sammlung zu Bauprojekten von Insektenhotels anzuzeigen, Ihr Smartphone über das aufgebaute Insektenhotel.",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/insektenhotel_klein.jpg",
        "web": "http://de.wikipedia.org/wiki/Insektenhotel",
        "id": 755,
        "lat": 50.499258,
        "lon": 8.551282,
        "category": "Eselspfad",
        "name": "Ein Heim für Krabbler - Das Insektenhotel"
    },
     {
        "comment": "Hier befindet sich eine Grundwassermessstelle. An verschiedenen Stellen im Einzugsgebiet des Schwingbachtales befinden sich Grundwassermessstationen – sogenannte Piezometer. Diese Grundwassermessstationen bestehen aus einem perforierten Rohr, welches so tief in den Boden eingebracht ist, dass es ständig Kontakt mit den grundwasserleitenden Schichten des Bodens hat. So stellt sich in diesem Rohr ein Wasserpegel ein – der des Grundwassers. Je höher der Wasserpegel im Rohr, desto höher der Druck der Wassersäule. Dieser Druck und die Veränderung über die Zeit wird von einem Sensor mit Speicher am unteren Ende des Rohres aufgezeichnet. Aus diesen aufgezeichneten Druckdaten lassen sich später die Grundwasserstände berechnen. Aufgrund einer bestimmten Verteilung der Grundwassermessstellen, z.B. auf der Wiese an der Mündungsstelle des Vollnkirchener Baches in den Schwingbach, kann ein Trend der Bewegung des Grundwassers ermittelt werden und darüber hinaus auch eine Verbindung mit den Wasserständen der beiden Bäche gezogen werden. <br>Um nun nicht nur den Grundwasserpegel an einem Punkt zu kennen, sondern aus den an verschiedenen Stellen ermittelten Pegeln weitere Informationen ziehen zu können, bedient man sich eines Vergleiches der Werte an verschiedenen Messstellen. Werden die Grundwasserstände dreier Messstellen zu <i>einem</i> Zeitpunkt betrachtet, so kann ein hydrologisches Dreieck erstellt und daraus die Grundwasserfließrichtung ermittelt werden. So findet ein Fluss des Wassers zu niedrigeren Messpegeln statt. Mithilfe dieses Vergleiches kann eine Aussage über die Wasserversorgung getroffen werden – speist das Grundwasser der Quellzone (Aue) den Bach oder umgekehrt. Wenn Sie das aufgestellte Foto scannen, können Sie sich den Text einer Schautafel zu Piezometern, die unterhalb von Rechtenbach angebracht ist anhören",
        "height": 234.189,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/piezometer_c_buchen.jpg",
        "web": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/Piezometer_transparent.png",
        "id": 1,
        "lat": 50.501023,
        "lon": 8.551171,
        "category": "Wasser",
        "name": "Grundwassermessstelle (Piezometer)"
    },
    {
        "comment": "Hier finden Sie einen Niederschlagssensor. Im Einzugsgebiet des Schwingbaches sind an verschiedenen Stellen Niederschlagssensoren, sogenannte Kippwaagenzähler, installiert. Dabei wurde auf eine möglichst gleichmäßige und repräsentative Verteilung der Niederschlagsensoren geachtet. Die Niederschlagsmessgeräte sind so verteilt, dass Aussagen auch über kleinräumige Unterschiede gemacht werden können. <br> Die Niederschlagsensoren funktionieren nach dem Prinzip einer Kippwaage. Mithilfe eines Trichters werden die Niederschläge aufgefangen und auf eine Kipplade geleitet. Diese Kipplade kann eine bestimmte Füllmenge an Niederschlag auffangen. Wird die maximale Füllmenge erreicht, entleert  die Kipplade das Wasser über die Schwerkraft durch eine Kippbewegung und kann von neuem gefüllt werden. Die Anzahl an Kippbewegungen wird gemeinsam mit dem zeitlichen Verlauf in einem internen Datenspeicher, ähnlich wie bei einem Fahrradcomputer, aufgezeichnet. Um nun Aussagen über den Niederschlag treffen zu können, werden die Anzahl der Kippbewegungen für einen Zeitraum mit dem Volumen multipliziert und auf die Fläche hochgerechnet. Vor Ort können Sie mit Ihrem Smartphone virtuell unter die Abdeckung (Trichter) des Niederschlagsmessgerätes schauen - hierfür nehmen Sie mit Ihrem Smartphone das Foto auf der Abdeckung des Niederschlagsensors in den Fokus.<br><br>Weitere Informationen zum Thema Niederschlagsmessungen erhalten Sie über den Link (weiter unten).",
        "height": 0,
        "icon": "http://fb09-pasig.umwelt.uni-giessen.de/sbapp/app/assets/tipping_bucket.jpg",
        "web": "http://de.wikipedia.org/wiki/Niederschlagsmesser#Digitale_Niederschlagsmesser",
        "id": 54,
        "lat": 50.49454,
        "lon": 8.555282,
        "category": "Wasser",
        "name": "Ein Niederschlagssensor - Kippwaagenzähler"
    },
 ]
