<html>
<head>
    <meta name="viewport" content="target-densitydpi=device-dpi, width = 320, user-scalable = 0">
    
    <title>Die Sensoren der Wetterstation</title>

<h1 align="JUSTIFY" class="western"><font color="#333333"><font face="sans-serif, Arial, Verdana, Trebuchet MS"><font style="font-size: 110%">Die Sensoren der Wetterstation</font></font></font></h1>
</HEAD>
<BODY bgcolor="white">
<h1></h1>

<p align="JUSTIFY" style="line-height: 0.53cm;"><font color="#333333"><font face="sans-serif, Arial, Verdana, Trebuchet MS"><font style="font-size: 9pt"><font color="#333333"><font face="Arial, sans-serif"><font style="font-size: 11pt"></font></font></font></font></font></font></p>

<h2 align="Left" class="western" style="line-height: 100%;"><font color="333333"><font face="sans-serif, Arial, Verdana, Trebuchet MS">Sie haben die Live-Daten der Wetterstation den einzelnen Sensoren zugeordnet betrachten k&ouml;nnen. Hier finden Sie nun weitere Erl&auml;uterungen zu den Sensoren und ihrer Funktionsweise</font></font></h2>

<ul>
	<li>
	<h3 align="JUSTIFY" class="western" style="border: none; padding: 0cm; line-height: 0.48cm"><font color="#333333"><font face="sans-serif, Arial, Verdana, Trebuchet MS"><font style="font-size: 9pt"><b>Der Temperatursensor und Sensor f&uuml;r die relative Luftfeuchtigkeit</b><br><br>Temperatur und relative Luftfeuchtigkeit werden &uuml;ber den Sensor in dem gef&auml;cherten Geh&auml;use gemeinsam gemessen. Dabei deckt der Sensoranteil zur Temperaturmessung einen Messbereich zwischen -40 &deg;C und + 70 &deg;C ab. F&uuml;r die Messung der Lufttemperatur wird hier der Effekt des sich bei unterschiedlichen Temperaturen ver&auml;ndernden elektrischen Widerstandes genutzt. So kann &uuml;ber die Ver&auml;nderung des Widerstandes auf die Temperatur geschlossen werden. Die relative Luftfeuchtigkeit wird im Bereich von 0 bis 100 % Luftfeuchtigkeit gemessen. Bestimmt wird sie &uuml;ber den Sensoranteil, der wie ein Kondensator aufgebaut ist und abh&auml;ngig vom relativen Anteil von Feuchtigkeit in der Umgebungsluft seine Kapazit&auml;t ver&auml;ndert. So ist bei geringerer Luftfeuchtigkeit die Kapazit&auml;t kleiner als bei einer h&ouml;heren Luftfeuchtigkeit. Zum Schutz vor Messfehlern durch Umwelteinfl&uuml;ssen (z.B. direkte Sonneneinstrahlung, Regen etc.) ist der Sensor in dem Geh&auml;use angebracht.
</font></font></font></a></h3>
	</li>
	<li>
	<h3 align="JUSTIFY" class="western" style="border: none; padding: 0cm; line-height: 0.48cm"><font color="#333333"><font face="sans-serif, Arial, Verdana, Trebuchet MS"><font style="font-size: 9pt"><b>Der Windsensor</b><br><br>&Uuml;ber das Anemometer, also den Windsensor, werden fortlaufend die Windgeschwindigkeit und Windrichtung ermittelt. Die Drehung des Windrotors erzeugt &uuml;ber einen an der Welle montierten Magneten, in Kombination mit einer feststehenden Spule, ein Wechselstromsignal - wie bei einem Fahrraddynamo. Das so erzeugte Signal ergibt eine Frequenz, die zu der Windgeschwindigkeit proportional ist. Die Messung der Ausrichtung der Windfahne wird von einem Widerstand &uuml;bermittelt, der eine Erregerspannung erfordert. Ver&auml;ndert sich die Windrichtung so ver&auml;ndert sich auch das elektrische Signal. Das so entstandene Signal ist proportional zu dem Winkel, aus dem der Wind weht.
</font></font></font></a></h3>
	</li>
<li>
	<h3 align="JUSTIFY" class="western" style="border: none; padding: 0cm; line-height: 0.48cm"><font color="#333333"><font face="sans-serif, Arial, Verdana, Trebuchet MS"><font style="font-size: 9pt"><b>Der Sensor zur Messung der Sonneinstrahlung</b><br><br>Die Sonneneinstrahlung und die Himmelsstrahlung werden an der Klimastation &uuml;ber ein sogenanntes Pyranometer gemessen. Dieses Messger&auml;t kann in einem Messbereich von 360 bis 1120 nm das Licht wahrnehmen. Das deckt einen Teil der Strahlung im Ultravioletten-Bereich des Lichtes (ca. 360 bis 380 nm) und einen Anteil des Infarotbereiches (ca. 780 bis 1000 nm) ab. Die Messung erfolgt, &auml;hnlich einer Solarzelle, &uuml;ber ein Photovoltaik-Element. Dieses produziert proportional zur einfallenden Lichtmenge Strom.
</font></font></font></a></h3>
	</li>
<li>
	<h3 align="JUSTIFY" class="western" style="border: none; padding: 0cm; line-height: 0.48cm"><font color="#333333"><font face="sans-serif, Arial, Verdana, Trebuchet MS"><font style="font-size: 9pt"><b>Der Niederschlagsmesssensor</b><br><br>Der Niederschlag wird von der Oberseite des Messger&auml;tes mit einer 200 cm&sup2; gro&szlig;en Auffangfl&auml;che &uuml;ber einen Trichter auf eine Kippwaage im Inneren des Ger&auml;tes geleitet. Der Sensor l&ouml;st dabei mit einer Genauigkeit von 0,1 mm pro Tip auf.  Die Anzahl der Kippbewegungen wird &uuml;ber einen magnetischen Sensor registriert und in der Wetterstation gespeichert.
</font></font></font></a></h3>
	</li>
</ul>

</body>
</HTML>